export const RAW_SCHEDULE_TEXT = `
WEEK: 11.24 - 11.30

[바레사]
MON | 8:00 | MBTI 테스트
TUE | 8:00 | 이스케이프 프롬 타르코프
WED | 8:00 | 바레사의 모닝 라디오
THU | 14:00 | 메이비 합방: 야단법석 쥐스토랑
FRI | 8:00 | 언더스탠드: 과거에서 온 편지
SAT | 8:00 | 투더문
SUN | OFF | 바레사 휴방

[네무]
MON | OFF | 네무 휴방
TUE | 12:00 | 저챗을 가장한 네무 그림뱅
WED | 12:00 | 60 MINUTES TO EXTINCTION
THU | 12:00 | 니케 스토리 보기
FRI | OFF | 네무 휴방
SAT | 12:00 | 마크 - 해적이 되자
SUN | 14:00 | 네무 신의상 공개

[마로카]
MON | 14:00 | 마로카의 노래뱅
TUE | 14:00 | MBTI 테스트
WED | 14:00 | 동물의 숲
THU | 14:00 | 메이비 합방: 야단법석 쥐스토랑
FRI | 14:00 | 말랑말랑 두뇌학원
SAT | 14:00 | 클로버 핏
SUN | OFF | 마로카 휴방

[미라이]
MON | OFF | 미라이 휴방
TUE | 15:00 | 디지몬 스토리 타임스트레인저
WED | 15:00 | 디지몬 스토리 타임스트레인저
THU | OFF | 미라이 휴방
FRI | 15:00 | 산나비 DLC
SAT | 15:00 | 뚜따
SUN | 15:00 | 미라이 신의상 공개

[루비]
MON | 19:00 | 저챗
TUE | 19:00 | 저챗
WED | OFF | 루비 휴방
THU | 19:00 | 저챗
FRI | 19:00 | 저챗
SAT | OFF | 루비 휴방
SUN | 16:00 | 루비 신의상 공개

[이리야]
MON | 24:00 | 음식 월드컵
TUE | OFF | 이리야 휴방
WED | 24:00 | 저챗챗
THU | 14:00 | 메이비 합방: 야단법석 쥐스토랑
FRI | 24:00 | 오니기리 샵 시뮬레이터
SAT | 24:00 | 팔로우 더 미닝
SUN | OFF | 이리야 휴방
`;
